{
    "textos": [
        {
            "ordem": 0,
            "forum_id": 8170,
            "texto": "Bem, nosso assunto se insere dentro do tema maior desta disciplina, \"Diferença e Enfrentamento Profissional nas Diferenças Sociais\", na medida que entendemos que as diferenças existem num contexto cultural e que muitas vezes leva a um processo violento de resolução de conflitos, assim como processos discriminatórios. E onde entraria a Desigualdade Social neste cenário? Se partimos da ideia que vivemos em um dado espaço cultural brasileiro onde as diferenças de classe são agudas e têm direta relação entre os vínculos de costumes, tradições, ideologias e visão de mundo, presentes hoje em nossa sociedade. Se tratamos da questão da violência hoje em nosso meio, somos levados a pensar, muitas vezes, no processo mais evidente desta na forma de risco a nossa integridade física ou aos nossos bens materiais. Se pudermos atravessar está primeira camada mais evidente de violência, notamos a violência que oprime nossa sexualidade, a auto regulação de nossos corpos e de nossas opiniões. Aqui trabalharei com a definição de violência como cerceamento de nossa liberdade por forças externas que nos faz ser ou agir de forma diferente do que achamos ser bom para nós. Notem que nossa liberdade se mantém num processo dinâmico e delimitado  pelo outro. Somos livres enquanto esforço conjunto para manutenção de nossa existência, como afirma Benitus de Spinoza, em seu livro \"Ética Ordenada na Forma dos Geômetras\". Em outras palavras, somos livres dentro de uma sociedade onde nossos esforços possam se combinar e harmonizar com a finalidade de permitir uma existência boa para todos. Este filósofo holandês chega a conclusão que a melhor forma de organização política que garantiria a plena liberdade para todos seria a democracia. E esta democracia garantiria o espaço não só o desejo da maioria, mas a garantia de representação das minorias. Esta definição spinoziana cabe bem em nossa discussão pois permite contrastar a violência com a própria essência da democracia. Da mesma forma que Spinoza traz a questão da liberdade como necessária para a realização dos indivíduos e estes se realizando de forma mais eficiente em sociedade, ele propõe uma Ética que nos coloca dentro da esfera de importância igual a tudo o que existe no universo, sendo nós mesmos parte da Natureza (Deus sive Natura). Assim, a violência que causamos também  reflete-se no meio ambiente e com os outros animais a nossa volta. Note que a violência existe na natureza como afirmação de espécies sobre espécies ou indivíduos sobre indivíduos, porém, podemos notar que o esforço colaborativo mantém as espécies mais fortes e sua existência com maiores garantias de sobrevivência. Mas não trataremos da questão sobre a violência em geral e sim aquela mais particular e que se estabelece dentro da sociedade humana. Também estou usando o termo classe no sentido de conjunto de indivíduos que possuem dado papel sócio-econômico dentro da sociedade, tendo relação direta com os processos de produção de bens e divisão de riquezas. Assim, as classes surgem de relações econômicas na base (infraestrutura) de uma sociedade e se realizam em um processo cultural (superestrutura), nesta mesma sociedade. Esta é uma definição marxiana que me servirá de base para relacionar cultura, classes e violência. Vivemos numa sociedade de classes, com choques culturais constantes e onde a violência é tanto expressão das relações de exploração econômica entre as classes quanto da discriminação produzidas no âmbito cultural. Este é uma conceituação marxiana encontrada em sua obra \"O Capital\", bem como através das reflexões marxistas feitas pelos pensadores da Escola de Frankfurt (séc. XX), em especial Adorno e Horkheimer. Como exemplo, temos violência contra a mulher que é fruto de uma visão patriarcal (onde o homem ocupa posição privilegiada numa hierarquia social) que definiu a próprio conceito de mulher (ex..aquela que cuida dos filhos, aquela que é sempre amor e perdão), quanto de feminino (ex. que é mais frágil, que precisa ser cuidada, que deve obediência ao seu companheiro). Ao fazer isso com os conceitos de mulher, e feminino, a sociedade patriarcal válida a violência como controle dos limites nos quais estariam inseridas as mulheres. Barreiras muitas vezes invisíveis mas sempre perceptíveis como tudo que obstrui a liberdade. É possível levar este raciocínio também para a violência contra etnias. Temos como exemplo brasileiro um modelo escravocrata que durou até o final do século XIX e gerou uma população de pessoas que não foram integradas nos processos produtivos da sociedade de forma equânime, mas se inseriram já com o estigma de \"força de trabalho\" desqualificada a qual poderia ser explorada. Com isso, estas pessoas se tornaram marginalizadas e culturalmente segregadas de posições intelectuais, políticas e desponte na sociedade. Uma república miscigenada sim, mas com radical diferenciação hierárquica em relação a quem são os donos dos meios de produção (predominantemente pessoas brancas) e quem compõe a força de produção, onde se insere, via de regra, os mestiços e negros. Como esta força de produção nem sempre é inserida no mercado de trabalho, quer pelo processo de falta de formação ou mesmo em virtude das crises periódicas do capitalismo, são gerados bolsões de pobreza onde a uma predominância mestiça-negra. Notem que a falta de qualificação destas pessoas são também um processo de violência que faz com que elas não tenham acesso garantido a Educação e possibilidades justas de se inserir no mercado. O racismo, ao meu ver, é a expressão de uma classe dominante que quer se impor de forma não sõ econômica mas também cultural sobre uma classe dominada cujas possibilidades de emancipação providas no âmbito da sociedade são limitadas. Assim, racismo é cerceamento de liberdade, portanto, também uma forma de violência. Em todos os casos acima, parte-se do princípio que a discriminação é uma violência que pode se apresentar desde sua forma psicológica (repressão dos costumes) até física (repressão através de violência corporal). Nesta perspectiva, comecemos nosso debate, tomando como base os textos meu (acima) e da Profa. Marilena Chauí, intitulado \"Contra a Violência\" ;  entrevista com a filósofa Márcia Tiburi intitulada \"A violência é a morte da linguagem, do pensamento e do outro\".  A partir da leitura e reflexão sobre estes textos, escolha três das questões abaixo e comente: a) A violência no Brasil reduz-se a uma questão de Segurança Pública? b) Que relação há entre discriminação e violência? c) Por que o medo pode gerar uma \"cultura de violência\" e como se daria este fenômeno? d) Em que ponto a desigualdade social em que vivemos gera a violência, quer seja contra a mulher, quer seja contra etnias quer minorias presentes na sociedade? e) É possível viver com as diferenças sem que se gere discriminação e violência? Que caminhos são apontados no texto de Chauí para chegarmos a uma sociedade mais tolerante?   IMPORTANTE: 1) Procure fazer seu comentário em no máximo quinze linhas para podermos ter fluidez na discussão. Procure sempre usar o texto como base para seus comentários ou outras fontes bibliográficas, deixando descrito qual. Procuraremos fazer uma discussão que fugiria mais do senso-comum e siga em direção a uma forma mais sistemática de penbsamento (argumentações). 2) Procure outras fontes para apoiar suas observações (deixando as referência). 3) Comente pelo menos um post de um colega. A atividade só será contada se houver publicação de sua opinião e pelo menos um comentário sobre a de outro colega. 4) Deixem explícito que questões estão respondendo em seus pots, bem como usem a opção de \"Responder\" (botão de seta no final do meu texto, à direita) para que todas as discussões fiquem organizadas dentro da mesma trilha. Prazo máximo: 02/11/2018   Wellington Wagner "
        },
        {
            "ordem": 19,
            "forum_id": 8169,
            "texto": "Trecho utilizado: \"Para que se compreenda o lugar e as relações de homens e mulheres numa sociedade importa observar não exatamente seus sexos, mas sim tudo o que socialmente se construiu sobre os sexos\" - A Mulher Visível, pág. 21. A meu ver o trecho tenta explicitar que não apenas as diferenças biológicas, que são relacionadas a disposição de características anatômicas e fisiológicas, garantes uma comparação efetiva do que se considera homem e mulher na sociedade. Toda a estrutura social que acaba dando base a imagem do que o homem tem e deve fazer para ser considerado homem e do que a mulher tem que ser e como deve agir, é que o que realmente promove a essa compreensão. As mulheres, em todo caso, acabam sofrendo com todo esse processo, por falta de voz dentro de uma construção social machista, sendo, muitas vezes, inviável a existência de um espaço de resistência, tornando distante a luta pela igualdade de gênero dentro de espaços comuns de vivência, como a sua casa e trabalho. A visibilidades dos movimentos feministas, estão servindo para sensibilizar diversas mulheres, e até mesmo homens, sobre as problemáticas da representação do machismo na sociedade e a importância da luta pelos direitos das mulheres. "
        },
        {
            "ordem": 18,
            "forum_id": 8169,
            "texto": "      Boa noite!! .             É  interessante salientar, que os  movimentos sociais tiveram uma grande relevância  nas mudanças que ocorreram na nossa sociedade.  Temos como exemplo, o  movimento feminista que  trouxe muitas mudanças de comportamento tanto na família como no mundo do trabalho, principalmente a partir da segunda metade do século XX.  Na contemporaneidade ,  caminhamos para repensar também nosso sistema cultural que determina formas de agir e pensar .Também,  pesquisas sobre diversidade com enfoque em gênero tem nos apontado uma outra forma de pensar as relações sociais e o respeito aos direitos do outro/a. O fato de termos hoje eventos e revistas científicas com o resultado de investigações sobre a temática, nos mostra a relevância  que os estudos de gênero tem conseguido no meio acadêmico. A discussão de gênero perpassa questões de classe, geração, cultura, território, ela chega aos movimentos sociais, aos partidos políticos, as políticas públicas e as instituições em geral.       "
        },
        {
            "ordem": 17,
            "forum_id": 8169,
            "texto": "Trecho: \"Também no Brasil a instituição escolar é, primeiramente, masculina e religiosa. Os jesuítas, \"braço espiritual da colonização\", para além das tentativas de catequização dos índios, investem, de fato, na formação dos meninos e jovens brancos dos setores dominantes. As primeiras escolas brasileiras regidas por esses irmãos (e a grande maioria daquelas que se organizam a partir de outras ordens religiosas) constituem-se, pois, num espaço marcadamente masculino, voltado para a formação de um católico exemplar. [...]\" Baseado no trecho acima, notei que as instituições de ensino têm o poder da educação nas mãos, tendo assim o dever de formar cidadãos, capazes de exercer funções na sociedade e cumprir seus deveres, produzindo para o sistema. A formação de alguém se dá através de conhecimento e deveria se basear também na liberdade. Nossa sociedade se limita a estereótipos, enquanto deveria ser abrangente, dando abertura a diversidade. As normas de conduta se iniciam na infância quando as crianças aprendem a se comportar baseando-se em seus gêneros. Crescem com padrões que se estabelecem pelo conservadorismo, por vezes bloqueando o processo intelectual.  "
        },
        {
            "ordem": 16,
            "forum_id": 8169,
            "texto": "Boa noite!!              As   relações de gênero são permeadas por relações de poder. Homens matam porque se sentem donos de suas companheiras, não admitem ser deixados por elas De março de 2016 a abril de 2017, tivemos no Ceará, 173 feminicídios. A violência de gênero contra as mulheres, mesmo com os aparatos legais existentes na contemporaneidade( leis),  mostra o  grave problema a ser eliminado .                Segundo a Professora da UFC  Maria Dolores Mota, as garotas cada vez mais jovens são alvo da violência de gênero, e não é só porque a gente vive uma cultura de violência generalizada. É que [a violência] sempre vai se voltar de forma mais forte para o sujeito colocado numa posição de vulnerabilidade e discriminação, como é o caso da mulher e da própria figura da menina, que é extremamente sexualizada. Estamos passando por um processo de sexualização da adolescência que estimula que as meninas sejam vistas e colocadas como objeto sexual. Isso é uma questão que o próprio movimento de defesa da criança e do adolescente vem se deparando. Há uma polêmica enorme, por exemplo, entre a secretaria de Direitos Humanos da presidência e a secretaria de Políticas para as Mulheres. Quando o movimento feminista trabalha com mulheres acima de 18 anos e encontram crianças de 11 ou 12 anos, que estão em situação de exploração sexual, eles encaminham para a secretaria de Direitos Humanos e para os movimentos em defesa da criança. Percebe-se que há uma ambiguidade, quem cuida dessas meninas? Isso é complicado, mas vejo esse fenômeno como um sinal de que há uma mudança na questão da adolescência. A infância está se encurtando muito. Isso ocorre por um processo cultural e, por outro lado, por conta da questão da sexualização muito forte na nossa cultura. Isto é uma outra discussão que precisamos fazer no Brasil: entender qual é o significado hoje da sexualidade, do corpo sem entrar em questões de moralidade.  "
        },
        {
            "ordem": 15,
            "forum_id": 8169,
            "texto": "                 É importante ressaltar, que mesmo depois de tantas lutas, objetivos alcançados e leis de proteção as mulheres, a violência de gênero ainda mostra dados alarmantes. Faz-se necessário que esse tema seja levado em  debate  no nosso cotidiano, no trabalho, na família, nas relações sociais de um modo geral .A morte de mulheres pelos seus companheiros , veiculadas na mídia, demonstra como as relações de gênero são permeadas por relações de poder . Em 7/08/2018, a  Lei Maria da Penha, completou 12 anos de existência. Apesar do sucesso da Lei Maria da Penha, as estatísticas da violência contra a mulher no Brasil continuam altas . A finalidade dessa  lei, “..... é proporcionar instrumentos que “coibir, prevenir e erradicar” a violência doméstica e familiar contra a mulher, garantindo sua integridade física, psíquica, sexual, moral e patrimonial, a conhecida violência de gênero”. Porém, mesmo diante de grandes avanços na luta do movimento feminismo, as mulheres foram e continuam sendo objetos de opressão em todas as partes do mundo. Segundo   Ana Carla Alves e Ana Karina Alves, ao longo da história, são suprimidas do prazer sexual, da exibição do rosto, são escravizadas e prostituídas etc.          Segundo o “ Mapa de Violência 2012” publicado pelo Instituto Sangari , entre 1980 e 2010, foram assassinadas aproximadamente 91 mil mulheres no país.   Trata-se de  feminicídio que se difere do homicídio por se tratar de um crime cultural, motivado por discriminação de gênero. Porém, é importante ressaltar que esse tipo de violência  não se resume a uma classe social, nem tampouco a uma determinada cor, nem espaço geográfico.  As pesquisadora Maria Luiza HEILBORN e  Bila SORJ, afirmam que   contribuição relevante que a perspectiva de gênero o trouxe para o estudo do  fenômeno da violência é a de salientar, enriquecendo a tradição do pensamento  sociológico brasileiro, que ela não se origina exclusivamente das desigualdades de  classe; ela se expressa em  relações que recortam o  conjunto de todos os segmentos da sociedade e que escapa à esfera de atuação do Estado. O tema da violência sempre  ocupou um lugar importante na sociologia nacional, ao enfocar o tema da distribuição e  do exercício do poder numa sociedade em que o Estado apresentava-se a princípio  enfraquecido frente ao poder local. De certo modo,  a análise sobre o fenômeno da violência correlata ao gênero acompanhou a que se produziu sobre relações raciais no pais "
        },
        {
            "ordem": 14,
            "forum_id": 8169,
            "texto": "Páginas 26 e 27 do livro Gênero, sexualidade e educação da autora Guacira Lopes Louro “(...) sujeitos podem exercer sua sexualidade de diferentes formas(...) Suas identidades sexuais se constituiriam, pois, através das formas como vivem sua sexualidade, com parceiros/as do mesmo sexo, do sexo oposto, de ambos os sexos ou sem parceiros/as. Por outro lado, os sujeitos também se identificam, social e historicamente, como masculinos ou femininos e assim constroem suas identidades de gênero. Ora, é evidente que essas identidades (sexuais e de gênero) estão profundamente inter-relacionadas; nossa linguagem e nossas práticas muito frequentemente as confundem, tornando difícil pensá-las distintivamente.” No decorrer do primeiro capítulo do livro são apresentados três conceitos principais: sexo, gênero e sexualidade. O sexo é o mais fácil de se compreende dos três, pois diz respeito ao fator biológico, se o sujeito é um “macho” ou uma “fêmea” da espécie humana. A compreensão dos outros dois conceitos foi o motivo da escolha do trecho acima, pois em minha opinião, é o mais esclarecedor nesse aspecto, definindo bem que gênero se refere a um contexto social e histórico e que sexualidade, um termo bem mais complexo, refere-se à atração sexual e a afetividade compartilhada entre as pessoas. "
        },
        {
            "ordem": 13,
            "forum_id": 8169,
            "texto": "        Refletindo sobre a invisibilidade da mulher é interessante ressaltar a “divisão sexual do trabalho” como elemento que reflete essa questão.   Com  advento do capitalismo, criou-se a distinção do trabalho remunerado ( PUBLICO/HOMEM), e o não remunerado (PRIVADO/MULHER), dentro de casa. Economista, como Galbrait se preocuparam em tentar valorar o trabalho doméstico, apontando como ele contribui para a economia nacional. Nas ultimas décadas o trabalho da mulher no âmbito da casa/privado, tem recebido abordagens diversificadas na literatura. Dependendo de fatores como renda, idade dos filhos, vai influenciar na quantidade de horas trabalhadas .  Esse trabalho , porém, mesmo sendo de grande exaustão, constitui-se em uma atividade não reconhecida e invisível.  As instituições reproduzem a divisão sexual  do trabalho . Fazendo uma análise do trabalho feminino na unidade econômica e gênero cito  Maria Helena Santana Cruz que argumenta que  identidade de gênero vai-se construindo durante toda a vida. Na etapa adulta do processo de socialização, define-se por meio de distintas instituições e práticas sociais. O trabalho, o emprego constroem , portanto, elementos socializadores, um espaço de mediação em que se constroem, no ambiente, as relações de gênero. Nesse espaço, concretiza-se a divisão sexual do trabalho, a qual põe de manifesto que cada tarefa é dotada de gênero na relação que as trabalhadoras e trabalhadores têm com a tecnologia, que também tem gênero.. "
        },
        {
            "ordem": 12,
            "forum_id": 8169,
            "texto": "Com o feminismo surge \"uma nova maneira de pensar sobre a cultura, sobre a linguagem, a arte, a experiência e sobre o próprio conhecimento\" (Lauretis, 1986, p. 2).\"   O feminismo tem sido essencial para a construção de novo conhecimento, a partir da descontrução de \"manias\" culturais deixadas por um patriarcado e daí influenciando de uma forma geral essa reconstrução redefinindo o político, expandindo seus limites, mudando o que é \"natural\". Principalmente nos aspectos ditados a serem masculinos e femininos, questionando essa divisão de gênero por tarefas, gostos, atitudes e até mesmo direitos. Lutamos por uma liberdade igualitária de condutas/relações/práticas, e o poder dado a todos de ser quem realmente somos. A sociedade produz o gênero com mecanismo de censura, através da relação de poder e passa culturalmente disfarçado de normal. Buscamos explorar essa pluralidade que todos temos a ponto de nos sentirmos melhor e sem ser julgado como diferente, pois esse papel de definir o que é o nosso normal tem que vim de dentro e ser algo livre."
        },
        {
            "ordem": 11,
            "forum_id": 8169,
            "texto": "Trecho escolhido: \"A homofobia, o medo voltado contra os/as homossexuais, pode se expressar ainda numa espécie de 'terror em relação à perda do gênero' ...\" Após a leitura dos textos percebe-se que as questões de gênero e sexualidade estão voltadas não só ao indivuduo como também a sociedade que está inserido. O trecho selecionado mostra como os padoôes criados pela sociedade podem se sobresair do respeito e da empatia das pessoas, pois elas usam os preconceitos para tentar se legitimar. Esse preconceito, muitas vezes nasce do sentimento de não-pertencimento, que algumas pessoas sentem de não conseguirem se definirem caso os padôes, que a elas já foi imposto, mudem.Esse é um pensamento um tanto quanto limitado, pois para se auto-conhecer precisa-se entender e conhecer o que estar ao seu redor. "
        },
        {
            "ordem": 10,
            "forum_id": 8169,
            "texto": "“Para que se compreenda o lugar e as relações de homens e mulheres numa sociedade importa observar não exatamente seus sexos, mas sim tudo o que socialmente se construiu sobre os sexos” (LOURO, 1997, p. 28) É notória a grande associação que ainda hoje se faz a respeito do caráter biológico como fundamento para delimitação de “papeis sociais” na comunidade. Percebo que a religião tem um papel fundamental na continuidade desse tipo de pensamento, já que doutrina seus seguidores a exercer papeis sociais definidos há cerca de 1600 anos. O Movimento Feminista busca reorganizar esse pensamento de modo que as pessoas percebam como seus comportamentos foram determinados e possam questionar seu lugar diante de tais imposições. Obviamente esse movimento possui diversos obstáculos, principalmente porque retira e questiona o lugar de privilégio de várias figuras na sociedade. Sendo assim ao quebrar essa ideia de relação natural entre o sexo biológico e o lugar de cada indivíduo, pode-se construir um novo caminho que perpassa um novo conjunto de possibilidades em que se busca a igualdade de oportunidades. "
        },
        {
            "ordem": 9,
            "forum_id": 8169,
            "texto": "Boa noite grupo! passando para lembrar que nessa sexta encerraremos mais um deadline. Participem, ainda dar tempo!!"
        },
        {
            "ordem": 8,
            "forum_id": 8169,
            "texto": " Boa noite!!         No decorrer do século XX, principalmente a partir da década de 50, o movimento feminista ganha força no Brasil. Porém, mesmo com as relevantes conquistas, o preconceito, opressão e invisibilidade feminina  permanecem no cotidiano da nossa sociedade.                 No que diz respeito a  invisibilidade, essa  é muitas vezes decorrente por aqueles que escrevem  e  recentemente, aos poucos, as personagens mulheres conseguem aparecer.  E em distintas classes vimos  que se rebelaram e foram protagonistas de sua própria história.  LÍVIA GIMENES DIAS DA FONSECA faz um registro dessas mulheres, através de uma periodização  :” os registros levantados a partir desses novos estudos históricos ajudam a perceber que as mulheres por muitos momentos ao longo da história atuaram no sentido de resistir às opressões a que eram submetida Todavia, todas essas distintas classes tiveram mulheres que se rebelaram. Como exemplos têm-se Ana Pimentel que abriu mão do luxo a que estava acostumada em Portugal para administrar a capitania de São Vicente na colônia e, contrariando o marido, franqueou terras para os colonos em terras férteis no interior. Ainda, a filha do rei do Congo, a negra Aquatune, avó de Zumbi, comandou uma guerrilha para resistir à colonização e, ao ser trazida como escrava para o Brasil, viveu em Pernambuco até fugir para Palmares. E também a índia Clara Camarão que lutou na campanha contra a invasão dos holandeses na Bahia . E  Dandara , que foi  a guerreira do Quilombo dos Palmares e esposa de Zumbi, “que preferiu suicidar-se a voltar a vida de escrava.”          "
        },
        {
            "ordem": 7,
            "forum_id": 8169,
            "texto": "              É de extrema importância o  papel dos movimentos sociais  nas mudanças que ocorreram na nossa sociedade.  Temos como exemplo, o  movimento feminista que  trouxe muitas mudanças de comportamento tanto na família como no mundo do trabalho, principalmente a partir da segunda metade do século XX.  Na contemporaneidade ,  caminhamos para repensar também nosso sistema cultural que determina formas de agir e pensar. Ao nascermos, em determinada sociedade e momento histórico, nos deparamos  com a cultura dessa sociedade.  Seus  valores atribuem significados e orientam os seres humanos na sua interação com o mundo social. Aprendemos desde criança o que é “certo e o que é errado”, como devemos nos vestir, falar, o que é belo, o que é feio, etc.  Porém, os valores mudam ao longo do tempo. Os valores que regem nossa vida intima evoluiram gradual e naturalmente durante muitos anos. Mas é importante colocar que, os valores estão profundamente interiorizados , as vezes dificeis de mudar.   "
        },
        {
            "ordem": 6,
            "forum_id": 8169,
            "texto": "Bom dia!!          Acredita-se que  que  a  sexualidade é algo que todos nós, mulheres e homens, possuímos \"naturalmente\".  Seria assim algo  dado pela natureza, relacionado pelo nascimento, biológico.  Seria assim como Guacira Louro sugere que “ Nossos corpos constituem-se na referência que ancora, por força, a identidade. E, aparentemente, o corpo é inequívoco, evidente por si; em conseqüência, esperamos que o corpo dite a identidade, sem ambigüidades nem inconstância. Aparentemente se deduz uma identidade de gênero, sexual ou étnica de \"marcas\" biológicas; o processo é, no entanto, muito mais complexo e essa dedução pode ser (e muitas vezes é) equivocada. Os corpos são significados pela cultura e, continuamente,, por ela alterados. Talvez devêssemos nos perguntar, antes de tudo, como determinada característica passou a ser reconhecida (passou a ser significada) como uma \"marca\" definidora da identidade; perguntar, também, quais os significados que, nesse momento e nessa cultura, estão sendo atribuídos a tal marca ou a tal aparência.”     "
        },
        {
            "ordem": 5,
            "forum_id": 8169,
            "texto": "Trecho tirado das páginas 26 e 27 do livro sugerido: \"É evidente que essas identidades (sexuais e de gênero) estão profundamente inter-relacionadas; nossa linguagem e nossas práticas muito freqüentemente as confundem, tornando difícil pensá-las distintivamente. No entanto, elas não são a mesma coisa. Sujeitos masculinos ou femininos podem ser heterossexuais, homossexuais, bissexuais (e, ao mesmo tempo, eles também podem ser negros, brancos, ou índios, ricos ou pobres etc). O que importa aqui considerar é que — tanto na dinâmica do gênero como na dinâmica da sexualidade — as identidades são sempre construídas, elas não são dadas ou acabadas num determinado momento. Não é possível fixar um momento — seja esse o nascimento, a adolescência, ou a maturidade — que possa ser tomado como aquele em que a identidade sexual e/ou a identidade de gênero seja \"assentada\" ou estabelecida. As identidades estão sempre se constituindo, elas são instáveis e, portanto, passíveis de transformação.\"  ---------------------------------------------------------------------------------------------------------------------------------------------- Podemos notar a multiplicidade e a dinâmica que envolvem as diferenças e construções de gênero, bem como as identidades associadas. Entender esse processo de construção e mudança, bem como os interesses e os ideais dos grupos heterogêneos que compõem as sociedades, é fundamental para compreender as questões de diferenças de gênero e construir uma sociedade justa. Precisa-se de ferramentas intelectuais para se obter tal entedimento. O pensamento do filosófo Heráclito, pautado na diferença e na multiplicidade, considerando que as unidades são compostas por multiplicidades, e os príncipios do Iluminismo, como racionalismo, liberdade e igualdade, movimento que influenciou fortemente a cultura da sociedade atual, são algumas dessas ferramentas. O conhecimento é a chave para acabar com o preconceito. Mecanismos para sistematizar e direcionar o conhecimento para as pessoas é fundamental para tornar a compreensão sobre diferença de gênero parte da cultura das sociedades e, assim, contribuir para sociedades igualitárias e com os direitos de todos os gêneros assegurados.       "
        },
        {
            "ordem": 4,
            "forum_id": 8169,
            "texto": "“É, portanto, nesse contexto de efervescência social e política, de contestação e de transformação, que o movimento feminista contemporâneo ressurge, expressando-se não apenas através de grupos de conscientização, marchas e protestos públicos, mas também através de livros, jornais e revistas”. O movimento feminista chegou ao Brasil em meados do século XX, ganhando mais força a partir da década de 60. Hoje, esse grupo é formado por mulheres jovens e politizadas. Elas lutam pelos direitos iguais em relação aos homens. Ao pensar em movimentos modernos femininas é impossível não se lembrar da Marcha das Vadias. Nele, as mulheres retomaram várias das reivindicações feministas da década de 60, 70, como a descriminalização do aborto, a violência doméstica, o controle da sexualidade feminina, os padrões impostos, livros publicados sobre o tema começaram a aumentar... É claro que muito ainda deve ser feito para se alcançar uma maior igualdade de direitos entre homens e mulheres. "
        },
        {
            "ordem": 3,
            "forum_id": 8169,
            "texto": "Atualmente, temos que o movimento feminista está muito mais forte em nossa sociedade, porém com toda sua força e em tempos tão modernos ainda é muito comum vermos casos de desrespeito, no que diz respeito a moral e o respeito de várias mulheres, em todo o mundo. Toda mulher é uma guerreira, pois passa todos os dias por situações desagradavéis, em diversos lugares e até mesmo dentro da sua própria casa. Porém, é válido ressaltar também, que diversas vezes esses preconceitos acontecem entre as próprias mulheres, ou seja, ou mulheres julgam outras e são contra o feminismo ou a própria mulher leva consigo um sentimento de culpa e de algo está errado. Portanto, o movimento feminista na minha opnião, já alcançou muitos objetivos, mas tem de lutar muito mais por que ainda há muitos a conquistar, em todos os setores."
        },
        {
            "ordem": 2,
            "forum_id": 8169,
            "texto": "Bom dia a tod@s!!!!          Ninguém nasce mulher: torna-se mulher. Nenhum destino biológico, psíquico, econômico define a forma que a fêmea humana assume no seio da sociedade; é o conjunto da civilização que elabora esse produto intermediário entre o macho e o castrado que qualificam de feminino. Somente a mediação de outrem pode constituir um indivíduo como um outro. (Simone de Beauvoir)             No cotidiano, vivenciamos inúmeros debates/opiniões a respeito de gênero. É importante salientar que  que muitas veze, revestido de preconceitos . De uma maneira errônea , muita gente acredita que o tema gênero diz respeito somente a” mulher”. É importante porém  ressaltar  que o tema gênero, não diz respeito somente as mulheres, mas também aos homens, uma vez que no remete a discussão sobre direitos humanos, diversidade e respeito ao outro/a.         A pesquisadora   Júlia de Arruda Rodrigue corrobora com nossa  leituras e aponta que “ podemos extrair que o gênero não é fruto da natureza, e sim uma construção social e histórica que atribui papeis a homens e mulheres com base nas diferenças entre os sexos biológicos, redundando na naturalização das discriminações contra o gênero feminino, em virtude de serem tomadas como decorrência inevitável das diferenças entre os sexos. Em outras palavras, existem relações de poder entre homens e mulheres, nas quais estas são tidas como inferiores, vez que seu gênero é construído a partir daquele que é dominante: o masculino” "
        },
        {
            "ordem": 1,
            "forum_id": 8169,
            "texto": "            Vamos iniciar o hoje o fórum Papel e identidade de gênero da disciplina Diferença e enfrentamento profissional nas desigualdades sociais. Passarei para vocês as orientações de leituras e  atividades que deverão ser realizadas durante o fórum.  INICIO:    Vamos iniciar trazendo leituras e discussões sobre uma das diferenças: Gênero. Para tanto sugiro que vocês leiam dois textos do livro  Gênero, sexualidade e educação: uma perspectiva pós-estruturalista, da autora Guacira Lopes  e que já esta disponibilizado em MATERIAL APOIO, cujos textos são:    A emergência do \"gênero, página 14   A mulher visível. Gênero, sexo e sexualidade.   Desconstruindo e pluralizando os gêneros.   Gênero, sexualidade e poder, página 37   Diferenças e desigualdades: afinal, quem é diferente?    COMO VAMOS PROCEDER:  1 - Iniciem a leitura dos textos indicados e disponibilizados no MATERIAL DE APOIO;( GUACIRA LOURO). LEIA E RELEIA quantas vezes for necessário;   2 -  Após a leitura, destaquem “ trechos” dos textos que você ache mais relevante para você e anote esta parte que escolheu no fórum correspondente .   Escolhido o “ trecho”, Comente sobre esta parte. Procure não exceder 07 linhas ( PRIMEIRO DEADLINE ). 4 – Em seguida pode de comentar a mensagem de um colega escrevendo o que você pensa da colocação deste mesmo colega. Procure não exceder 07 linhas( SEGUNDO DEADLINE)      "
        },
        {
            "ordem": 0,
            "forum_id": 8169,
            "texto": " Boa noite a tod@s!! Estamos iniciando mais um fórum sobre  Papel e identidade de Gênero. Nossa reflexão principal é pensar como o conceito de gênero trouxe contribuições importantes para repensar o lugar das mulheres na família, no mercado de trabalho e na politica. É importante considerar que nas ultimas décadas  discussão de gênero tem evoluído quando reconhece que não se trata apenas de questões relacionadas as mulheres, mas dos múltiplos gêneros.  Essas mudanças , que fazem parte de uma determinada sociedade e cultura, exigem tempo e luta. As discussões que serão levantadas são de extrema  importância para a reflexão sobre questões complexas como o preconceito, o machismo, a homofobia, a violência conta as mulheres, que estão no nosso cotidiano, nos diversos espaços sociais que frequentamos. É importante enfatizar que o lugar social que historicamente foi destinado às mulheres é uma construção social. Essa construção social, que coloca a mulher como um ser inferior, é ainda hoje uma questão bastante problemática, levando muitas mulheres a viverem sobre opressão e sofrerem diversos tipos de violência. Não podemos esquecer que todos/as nós estamos inseridos/as nessa sociedade machista e, portanto, estamos todos/as sujeitos a essa lógica. Tivemos muitos avanços e muitas conquistas no que se refere à conquista por direitos iguais, mas ainda temos muito o que avançar, discutir, construir. Os movimentos sociais desempenham um papel fundamental na desconstrução dessa sociedade opressora e na construção de uma sociedade mais plural. "
        },
        {
            "ordem": 13,
            "forum_id": 8168,
            "texto": "A cada dia que passa o consumismo tem se tornado algo maior e mais frequente na vida dos seres humanos. O tempo inteiro somos bombardeados com novidades e ações de incentivos ao consumo por parte das empresas. Ao ligarmos a televisão, ao abrirmos uma rede social, ao passarmos na rua, ou seja, a todo momento. Despertando desejos por consumir o novo, criando a falsa ideia de necessidade. Levando ao consumo exagerado de recursos naturais, sem que haja a menor preocupação com o meio ambiente, com o esgotamento dos recursos naturais ainda exiatentes. Acredito que seja necessário uma conscientização quanto ao nosso consumo, quanto aos nossos desejos que confundimos com necessidade e não menos importante, com o descarte correto daquilo que é realmente necessário e fazemos uso. "
        },
        {
            "ordem": 12,
            "forum_id": 8168,
            "texto": "Vi uma vez um movimento da gastronomia, o nome é slowfood. Pelo que entendi é um movimento de produção sustentável de alimentos, que leva em consideração as variedades animais e vegetais, o impacto ambiental, assim como a cultura de pessoas, muitos delas agricultores e produtores de alimento. As drogas, água e alimentos também são objetos de consumo, que ingerimos em nossos corpos e nos matem vivos, assim como sua produção também impacta nos recursos da terra. Vídeos: https://www.youtube.com/watch?v=jRhy_2ug958&t=1s  https://www.youtube.com/watch?v=SlclRiZ51YQ Além disso, tem os movimentos veganismo e vegetarianismo, que podemos fazer correlações entre a ideia de um consumo alimentício diferente do convencional e a preservação ambiental. Só que nem sempre parece ser fácil ou acessivel, fazer uma mudança assim.  "
        },
        {
            "ordem": 11,
            "forum_id": 8168,
            "texto": "As considerações estão muito boas!! Vamos participar!!"
        },
        {
            "ordem": 10,
            "forum_id": 8168,
            "texto": "Bom dia turma!! Nós teremos apenas 1 tópico nesse fórum. Eu precisei me ausentar uns dias para fazer uns exames de urgência. Por isso, irei trabalhar com 1 tópico valendo 2 pontos. Vamos participar!! "
        },
        {
            "ordem": 9,
            "forum_id": 8168,
            "texto": "O texto e os vídeos trazem apontamentos interessantes, especialmente em relação as culturas de consumo existentes e a forma como elas são dependentes da massa e constamente retroalimentadas por ela. A cultura do excesso, do consumo desenfreado, do mercado descartável, do pagamento posterior (uso do cartão de crédito), entre tantas outras que decaem exatamente no mesmo grande problema: a utilização desenfreada de recursos naturais para produzir mercadoria com \"prazos de validade\" que tem desencadeado, por fim, em um outro tipo de cultura, a cultura do consumo consciente. Muito se vê de iniciativas que tentam de alguma forma \"plantar a semente da consciência ambiental\". Empresas que atuam com o objetivo de diminuir o uso de plástico são exemplos disso, como aquelas de coletores menstruais e calcinhas absorventes. O probléma é que a cultura do descartável já está muito presente e é diariamente alimentada pela mídia, pelas séries e filmes que assistimos e até mesmo pelas músicas que escutamos. Sendo estudante de design digital, uma das coisas que aprendo é a conhecer o usuário, entender suas necessidades e como criar soluções que possam ajudá-lo. Assistindo os vídeos foi possível refletir em como isso já está sendo usado pelas grandes empresas na tentativa de manipular nossa forma de consumir. A obsolêscia perceptva, por exemplo, me lembrou muito a Apple e sua forma de mercado, que garante o lançamento de vários modelos de iPhone anualmente, modelos esses que buscam sempre garantir uma melhor experiência de uso, fazendo assim com que os usuários da Apple busquem sempre ter os produtos mais atuais. Fiquei me questionando dos riscos que o meio ambiente poderá sofrer a partir do momento em que todas as empresas usarem estratégias relacionadas a experiência do usuário. Por fim, resta esperar que práticas de consumo como o lowsumerism, se tornem mais frequêntes e mostrem que é possível ter uma boa experiência de uso a partir da consciência ambiental.  "
        },
        {
            "ordem": 8,
            "forum_id": 8168,
            "texto": "Começando uma pequena análise pelas views dos vídeos que foram passados podemos começar a reflexão. Os dois juntos não somam meio milhão de views, ou seja, para o nosso panorama atual em que um anúncio de uma celebridade alcança milhões de views em alguns dias podemos pensar nessa questão inicial. Quem está interessado que tenhamos acesso a esse tipo de informação?A indústria do consumo é movimentada justamente por esse motor: “a publicidade”! Através dos vídeos percebemos que por trás desse motor estão as grandes empresas que visam basicamente o lucro! Independente dos danos causados ao planeta e consequentemente às pessoas. Somos constantemente induzidos a consumir e a descartar, exatamente para que o motor impulsionador do consumo não pare. E o mais incrível é que apesar do aumento do consumo estamos em uns dos momentos em que as pessoas estão mais infelizes. As propagandas estão aí para nos mostrar que não podemos ser felizes com o que temos, que precisamos consumir e consumir, e para consumir precisamos de dinheiro e para ter dinheiro precisamos trabalhar..e trabalhar muito! Segundo os vídeos nunca se esteve tão ocupado com trabalho desde a época feudal! Que absurdo! Para finalizar faço um paralelo entre a parte final dos vídeos e da bibliografia sugerida. Nos vídeos são usados termos “lowsumerism” , “economia compartilhada”, “química verde” e etc, todos com o propósito de encabeçar o consumo consciente e a diminuição de danos causados ao planeta. Mas como isso poderá acontecer? Justamente através da “Educação Ambiental” e da “Pedagogia Crítica”, onde as propostas pedagógicas se fundamentariam numa crítica a sociedade capitalista e se pautariam na objetivação de relações mais justas e menos desiguais, impulsionando o consumo consciente e por fim não alimentando a cadeia que o capitalismo produz em nossas vidas! "
        },
        {
            "ordem": 7,
            "forum_id": 8168,
            "texto": "Concordo com a autora Regina Leite Garcia no ponto em que ela fala que \"a educação ambiental deve ser uma concepção totalizadora da Educação\", pois se a conscientização ambiental deveria ser ensinada desde que as crianças são pequenas, devido a maleabilidade e aprendizado rápido das crianças. Teresinha Fróes Burnham também dá uma visão bem interessante de meio ambiente, em que ele pode ser alargado para algo  maior do que o \"meio ambiente\" que conhecemos e temos conhecimento, e esse seria um meio ambiente que engloba também o indivíduo. Cada pessoa tem sua interpretação de meio ambiente, sendo esta influenciada pelo local e experiências que ela é exposta, seguindo bem o que Burnham (1993) afirmou. A sociedade capitalista da atualidade nos mostra um meio ambiente que pode não condizer com a interpretação de todas as pessoas, podendo elas ter uma visão diferente."
        },
        {
            "ordem": 6,
            "forum_id": 8168,
            "texto": "Dentre os meios disponíveis para estudo o que mais me chamou atenção foi \" A história das coisas\". É incrível como é exposta a maneira como nós, seres humanos racionais, destruímos nosso planeta com tamanha facilidade. O primeiro passo para a mudança é o processo de conscientização, uma vez que somos os maiores causadores desse alarde ambiental. Sem dúvidas é faz-se necessária também a inserção de medidas politicas ambientais em virtude da recuperação do meio ambiente. O sistema capitalista dilacera a natureza e faz do ser vivo alguém que depende do consumo para viver e, dessa forma, as futuras gerações não entenderão a importância do \"cultivar\", \"cuidar\" do que faz parte da nossa vida. Sou adepta aos pensamentos Marxistas no que se diz respeito a influência negativa do capitalismo em nossa sociedade, como vai ser daqui pra frente? O que é preciso fazer hoje para que no futuro não seja pior? Qual país ou mundo você quer para o futuro? "
        },
        {
            "ordem": 5,
            "forum_id": 8168,
            "texto": "Bem ao ler o texto e ver os vídeos, podemos ver qual o principal elemento para o capitalismo, que é a terra. A terra é o principal fator e fundamental para esse sistema. Vemos que nos dias de hoje o ser humano para ficar cada vez mais \"poderoso\" se atém a morrer de pouco a pouco, na qual a principal forma de poder vem de recursos naturais e de usos impróprios deles. No vídeo \"História das coisas\", temos pesquisas e estudos que comprovam isso, comprovam também a origem de todos os produtos, algo que assusta ainda mais a todos. Outro fator que mata o ser humano a cada minuto é o fato de sermos expostos a altas toxicinas em tudo que usamos, vestimos e sentimos, até mesmo quando somos bebês. Vemos que nós como seres humanos precisamos cudiar e preservar mais nosso meio ambiente e consequentemente cuidar e preservar mais a nossa vida, precisamos procurar entender o que está sendo feito com cada um dos nossos recursos naturais e lutar para que estes sejam usados para usos próprios e benéficos."
        },
        {
            "ordem": 4,
            "forum_id": 8168,
            "texto": "A terra é um dos fatores fundamentais do capitalismo,a par do capital e do trabalho,e de uma certa forma,não é a toa que na economia capitalista,os mais \"produtivos\" ,que no caso seria o dono do capital (caso que discordo,já que o trabalho é um dos fatores chaves para o crescimento economico) são os mais incentivados,algo que é socialmente inadequado.No vídeo,a oradora ressaltou o fato de as pessoas não serem incluídas como fator importante na ramificação das prioridades,digamos assim,na cadeia produtiva.A conclusão que tirei em alguns trechos,é de que na Economia capitalista o corporativismo é uma das prioridades,algo que como todos sabemos,milhões são disponibilizados pra empressas ditas influentes e mais eficientes,na qual muita das vezes,são empresas que poluem e desmatam a vontade devido ao fato de terem condições de pagar pelo prejuizo ligados ao \"direitos de propriedades\",cujo até valor é estipulado,o que é uma das brechas pra empresas grandes atuarem como quiserem.Eu acho que enquanto o objetivo do sistema capitalista é o lado produtivo e não a parte social,como o proprio marx disse,jamais o cunsumo sustentável existira,a propria obsolecencia programada das grandes empresas por exemplo, prova isso."
        },
        {
            "ordem": 3,
            "forum_id": 8168,
            "texto": "Para essa atividade você deverá ler o texto: Loureiro, Carlos Frederico B., et al. \"Contribuições da teoria marxista para a educação ambiental crítica.\" Cadernos Cedes (2009): 81-97 E ver os vídeos: https://www.youtube.com/watch?v=MWUHurprTVA – A história das coisas https://www.youtube.com/watch?v=jk5gLBIhJtA&feature=youtu.be - lowsumerism   Após ler o texto e ver os vídeos, descreva seu posicionamento (em até 10 linhas). Relacione ações que podemos realizar para nos inserirmos na natureza e sem nos apropriarmos dos recursos naturais de forma a alcançar um modo de vida sustentável que respeite os limites ecossistêmicos e energéticos do planeta."
        },
        {
            "ordem": 2,
            "forum_id": 8168,
            "texto": "Boa tarde turma Infelizmente, eu tive um problema de saúde e atrasei a postagem da atividade. Vamos dar ínicio ao fórum!!   "
        },
        {
            "ordem": 1,
            "forum_id": 8168,
            "texto": "A Educação Ambiental é uma matéria multidisciplinar, isto é, ela é interessante em várias áreas do conhecimento. Como é expresso no artigo \"AVANÇOS E DESAFIOS DA EDUCAÇÃO AMBIENTAL BRASILEIRA ENTRE A RIO92 E A RIO+20\", a educação ambiental forma a cidadania e tenta resolver problemas locais. Eu concordo com o texto, já que a cidadania se faz com educação ambiental. A educação ambiental deve ser aplicada no dia a dia, no trabalho, na escola, na faculdade, etc. O artigo também esclareceu como os eventos internacionais que tratam de assuntos sociais e ambientais podem contribuir para a evolução da temática. Por exemplo, a Rio+20 gerou um documento assinado por 188 países para a criação dos Objetivos do Desenvolvimento Sustentável para direcionar as práticas sustentáveis dos países. Porém, muito ainda tem que ser feito para alcançarmos o desenvolvimento sustentável, ou seja, usufruir dos meios atuais sem comprometer as futuras gerações. "
        },
        {
            "ordem": 0,
            "forum_id": 8168,
            "texto": "Olá! Não queria iniciar com uam postagem assim, mas onde estão os tutores e professores?  Além disso, é este Fórum/Módulo 5  o segundo que vamos \"cursar\" ou seria o Fórum/Módulo 2?  A ementa mostrava que seria o Fórum/Módulo 2:  Estou me sentindo perdido... Infelizmente.  "
        },
        {
            "ordem": 19,
            "forum_id": 8167,
            "texto": "Heráclito(Devir) e Parmênides(Ser) nos trasmitem conceitos distintos, uma vez que para Heráclito o devir é a realidade, a harmonia quando se tem os opostos em equilíbrio daí origina-se o Ser. Parmênides defende a ideia de que o Ser, é a única realidade existente pelo princípio não contradição. Entre todas as divergências existentes é notório perceber a influência destes pensamentos no mundo atual e qual a percepção que temos dos mesmos. Somos seres mutáveis há fatos a se pensar!"
        },
        {
            "ordem": 18,
            "forum_id": 8167,
            "texto": "Parmênides e Heráclito divergiam em seus pensamentos já que o primeiro acreditava que o ser é imutável e fixo, e o segundo acreditava que o universo está sempre em movimento. Tentando alinhar e refletir sobre as ideias preconcebidas que tenho acredito que meu pensamento se aproxima de forma muito incisiva do pensamento de Heráclito, pois como estudante de psicologia alinhada com a abordagem da Análise do Comportamento, percebo que um ser jamais é o mesmo a cada experiência que compõe a sua vida, assim como é impossível uma pessoa beber da mesma água de um mesmo rio. Entendendo, a partir da minha ótica, que a identidade do Ser pode ser amparada na maneira como esse se apresenta ao mundo, ou seja, é composta pelos comportamentos que apresenta em seu meio, reafirmo aqui que tais comportamentos são fluidos e mutáveis, já que segundo Skinner (filósofo do Behaviorismo Radical) o comportamento é fruto de uma constante relação entre a integração dos campos: filogenéticos, ontogenéticos e culturais, e que estes estão sempre em constante mudança. A partir de tudo isso, reitero a minha proximidade com os pensamentos de Heráclito. "
        },
        {
            "ordem": 17,
            "forum_id": 8167,
            "texto": "Com base nas discussões até o prezado momento e nos conteúdos propostos como fundamentação teórica, percebemos que o homem vivencia desde seus primórdios a busca incessante do \"ser\". E por conseguinte obrigou-se a relacionanr-se com a natureza e com o outro. Porém ao perceber o quanto poderia relizar após esse contato, passou então a se valer desse conhecimento para a dominação tanto da natureza quato do outro, não levado em consideração que ambos, são fatores determinantes para a melhoria da sua existencia. E é a partir disso, fazendo um paralelo com a nossa disciplina que podemos afirmar que, a maior diferenca e enfrentamento profissional nas desiguadades sociais, se dá por meio da não observancia do simples fato de que eu nao sou tudo que sou sem a presenca do outro no meu ser."
        },
        {
            "ordem": 16,
            "forum_id": 8167,
            "texto": "Com base nas discussões até o prezado momento e nos conteúdos propostos como fundamentação teórica, percebemos que o homem vivencia desde seus primórdios a busca incessante do \"ser\". E por conseguinte obrigou-se a relacionanr-se com a natureza e com o outro. Porém ao perceber o quanto poderia relizar após esse contato, passou então a se valer desse conhecimento para a dominação tanto da natureza quato do outro, não levado em consideração que ambos, são fatores determinantes para a melhoria da sua existencia. E é a partir disso, fazendo um paralelo com a nossa disciplina que podemos afirmar que, a maior diferenca e enfrentamento profissional nas desiguadades sociais, se dá por meio da não observancia do simples fato de que eu nao sou tudo que sou sem a presenca do outro no meu ser."
        },
        {
            "ordem": 15,
            "forum_id": 8167,
            "texto": "Percebemos com a leitura dos tetxos ora propostos, que a sempre haverá disntinções na compreeensão do que é o ser. Essa compreensão e/ou perceção diferenciada do que é ou de como se caracteriza o ser, já nos aprenseta que o ser não é algo imutável, pois o mesmo é influenciado pelo ambiente onde está inserido como bem afirma alguns teórticos. Uma vez superada essa concepção retrograda do que é o \"ser\", passamos então a perceber que no que diz respeito a construção identitária,  vários outros fatores, bem como o ambiente de inserção outrora citado, infleunciará na construção desse ser em todos os seus aspectos.  "
        },
        {
            "ordem": 14,
            "forum_id": 8167,
            "texto": "Sobre a condição e o estatuto do outro: “somos nós que definimos o outro, especialmente quando essa nossa definição se supõe avalizada pelos aparatos que articulam uma função técnica ou perita dos distintos campos do saber; somos nós que decidimos como é o outro, o que é que lhe falta, de que necessita, quais são suas carências e suas aspirações.” ''Inverter a direção do modo de olhar: “a imagem do outro não como a imagem que olhamos, mas como a imagem que nos olha e que nos interpela.”  Quem é esse \"nós\", que, segundo o texto, está em condições de definir quem é o \"outro\"? Na situação ou contexto em pauta, esse \"nós\" se refere a quem está na posição de domínio, de hegemonia, de controle, de comando, de poder conduzir nossas condutas. Por exemplo, nas sociedades ocidentais, são os homens que definem o sentido, o valor e o lugar (posição social) reservados às mulheres; são os adultos (homens e mulheres) que definem o sentido, o valor e os lugares reservados às crianças e aos adolescentes; são os \"normais\" que definem o sentido, o valor e os lugares reservados aos \"anormais\"; são os heterossexuais que definem o sentido, o valor e os lugares reservados aos homossexuais, ou bissexuais, ou, ainda, aos transexuais; e assim por diante. Todas as relações entre esses \"nós\" e seus \"outros\" são, como dizia o filósofo francês Michel Foucault, relações de saber-poder (ou degoverno), que contam ainda com a intervenção estratégica (mediação) de uma série de profissionais, peritos e/ou especialistas docampo psicopedagógico, ou do campo \"médico-psi\" (psicopedagogos, psicólogos, psicomotricistas, pediatras, psiquiatras, psicanalistas etc.). Como as técnicas, as práticas e os saberes desses inúmeros profissionais possuem legitimidade científica, eles adquirem a capacidade de influenciar de modo decisivo não só na identificação (rotulação) do outro, mas de decidir sobre seu próprio destino. No filme Bicho de sete cabeças, o pai de um adolescente, interpretado pelo ator Rodrigo Santoro, acha que seu filho está se perdendo em meio às drogas, que está desorientado e que, nessa condição, precisa ser atendido por um psiquiatra. Ora, é justamente esse profissional, fazendo uso de seus conhecimentos, de sua experiência clínica, e da autoridade conferida à sua profissão e àqueles que a praticam, que, com uma canetada, resolve internar o adolescente em um manicômio. Esse filme é baseado numa história real. Assim, são os peritos, e nós, que acreditamos quase que cegamente neles, ou que pelo menos seguimos de perto suas prescrições e orientações, que definimos a significação, a condição, o valor e o lugar reservados ao outro. Outra coisa: pensamos que olhamos e escutamos o outro, mas, na maior parte das vezes, o que ocorre é que tomamos o outro como uma tela vazia e projetamos nela apenas que queremos ver e/ou escutar. E o que queremos ver e/ou escutar? Nós mesmos! Como diz a bela canção de Caetano Veloso, \"Porque Narciso acha feio o que não é espelho\". Não nos damos conta de que, em assim o fazendo, permanecemos surdos e cegos ao outro. Anulamos o outro com nosso olhar e com nossa escuta, e justamente por isso já não podemos nos surpreender com o outro, com a diferença que ele virtualmente nos apresenta, o que é uma pena, pois nosso mundo perde a chance de expandir-se e enriquecer-se. Abraços, Prof. Sylvio Gadelha "
        },
        {
            "ordem": 13,
            "forum_id": 8167,
            "texto": "Sobre “nossa” relação com a alteridade: O outro, a alteridade, é uma espécie de diferença pura, selvagem, signo de uma estranheza, mas em que sentido? O outro (se é realmente outro) sempre nos incomoda, nos fustiga, nos inquieta, nos desassossega, porque ele produz uma espécie de curto-circuito nas imagens ou representações que temos de nós mesmos, das coisas, do mundo e de nossas relações com ambos, e por isso ele provoca uma espécie de mal-estar em \"nós\", isto é, no modo como organizamos, significamos, classificamos, codificamos e hierarquizamos o mundo em que vivemos. \"Nós\" vivemos orientados por certos princípios e valores; compartilhamos certas noções sobre o que é o bem e o mal, o certo e o errado, o verdadeiro e o falso, o feio e o bonito, o que é excelente e o que é péssimo, o que é sucesso e fracasso, e assim por diante; nossa sociabilidade é regida por certos códigos morais, regulamentos e certas leis.  Pois bem, o outro é aquele que, de um modo ou de outro, ou não partilha completamente conosco de todas essas referências, ou, o que é ainda mais estranho, não partilha de forma alguma das mesmas, o que termina por nos desorientar, nos inquietar, e até mesmo nos ameaçar... Em suma, o modo de ser do outro assinala uma diferença em relação ao \"nosso\" modo de ser, e isso nos faz problema, deixando-nos desorientados, senão transtornados.  Por isso temos tanta dificuldade em reconhecer o outro em sua singularidade, em sua diferença, e por isso temos tanta dificuldade em acolhê-lo, com toda a estranheza que ele encarna, nos espaços ou territórios (sociais, políticos, culturais e existenciais) que habitamos. Terminamos, assim, por excluir o outro, seja diminuindo-o (infantilizando-o), seja criminalizando-o patologizando-o, segregando-o etc.  Num mundo de adultos, o outro é a criança, num mundo masculino, o outro é a mulher, num mundo em que dominam os \"normais\", o outro é o \"louco\" etc. De nada adianta interagirmos com o outro se, quando o olhamos, não fazemos mais do que projetarmos nele o que nós somos (a imagem que temos de nós mesmos), o que desejamos, o que sentimos, e assim por diante. Quando agimos dessa forma, não olhamos nem escutamos o outro, mas simplesmente o atropelamos com nossos costumes, nossas crenças, nossos valores, dentre outros. E quando isso sucede, já não conseguimos que o olhar ou a fala do outro nos interpele e nos surpreenda, perdendo, assim, a oportunidade de aprender algo com ele, ou de mudarmos em função do que ele nos traz, ou nos apresenta. Abraços, Prof. Sylvio Gadelha"
        },
        {
            "ordem": 12,
            "forum_id": 8167,
            "texto": "Para a invenção de uma república outra (um novo comum): Uma verdadeira república, realmente democrática, deve também ser pluralista, estendendo a cidadania a todos os indivíduos, a despeito de suas inúmeras diferenças. O pluralismo se afina com os hibridismos, as misturas, a miscigenação de etnias, valores, de culturas, de credos religiosos, de tradições, de práticas e saberes que se intercambiam e se fecundam mutuamente, terminando por dar mais força, complexidade e unidade a essa república. Com isso, não quero dizer que essa convivência seja simples e nem que ela possa se dar sempre de forma pacífica e consensual (mas será que esse ideal - de uma sociedade plenamente pacificada e regida por acordos razoáveis e consensuais - é realmente possível, ou será que ele não passa justamente de uma mera idealização?). Podemos tentar pensar essa questão por outro ângulo, com a ajuda de Heráclito. Vocês lembram que, para ele, uma das coisas que aprendeu, ao ouvir o logos, foi de que \"a guerra é o rei e o pai de todas as coisas\". O que devemos entender por isso? Que, na condição de diferentes, devemos travar batalhas uns com os outros, tornando nossa vida comum um inferno ou uma impossibilidade? Não, não se trata disso! O que Heráclito nos ensina é que, justamente por sermos diferentes, por nossas divergências, distintos pontos de vista, é que nossa vida social, nossos vínculos se tornam mais ricos e mais fortes. Particularmente, sou simpático a essa ideia, apesar de saber que não é nada fácil aplicá-la concretamente. Abraços, Prof. Sylvio Gadelha    "
        },
        {
            "ordem": 11,
            "forum_id": 8167,
            "texto": "Caríssimas (os), Não tenho como comentar cada uma das postagens de vocês, mas observando o conjunto delas tenho uma ideia dos temas e/ou questões que parecem despertar grande interesse e levantar polêmicas. Assim, dentro do possível, minhas postagens servirão para fazer certos esclarecimentos e assinalar fatores importantes que devem ser considerados, ao buscarmos refletir sobre as relações entre identidade e diferença, processos de inclusão e exclusão, assim como sobre preconceito, ações afirmativas cotas, educação e a questão da meritocracia. Continuemos animando nosso fórum, parabéns a todos (as) vocês e um grande abraço, Prof. Sylvio Gadelha "
        },
        {
            "ordem": 10,
            "forum_id": 8167,
            "texto": "Enquanto Parmênides e Heráclito aplicaram suas definições de verdade e ser único tendendo aos extremos, para Parmênides, o ser só seria verdadeiramente o ser caso não sofresse mudanças permanecesse o mesmo com o passar do tempo. Para Heráclito, o ser só seria verdadeiro caso permanecesse em constante mudanças. Essas restrinções e exclusões mútuas, foram as dificuldades apresentadas em primeiro momento para definir e enteder o Ser e sua essência. Platão, surge em um momento posterior, e devido a seus pensamentos  menos restrintivos que os pensadores anteriores, conseguiu uma maior aproximação da essência do Ser. Que por ser único não significa necessariamente que não sofra mudanças ou que deva mudar. Significa unicamente o Ser uno e sua exclusividade, sua particularidade, sofrendo mudanças ou não, o ser é livre para modificar caso queira, mas não perderá sua identidade.       "
        },
        {
            "ordem": 9,
            "forum_id": 8167,
            "texto": "Sobre Heráclito, Parmênides, Platão e Aristóteles: Se, como diz Parmênides, o ser se diz da identidade [o ser é (o ser) / A=A], isso significa que ele não pode mudar, não pode devir outro, tornar-se outra coisa, pois, caso isso se dê (como no caso em que o princípio de identidade é quebrado, gerando uma contradição), ele deixa de ser (tornando-se, portanto, não-ser). O problema é que, para Parmênides, o não-ser nem pode ser pensado nem dito (ou seja, no sistema parmenidiano, é impossível pensar - filosoficamente - tanto a diferença quanto o que está a ela ligado (o movimento, a multiplicidade e o sensível). Todas essas coisas são desqualificadas, isto é, negativadas, destituídas de valor. Aqui, pois, o ser se diz da identidade, se define por ela. Já em Heráclito, por seu turno, as coisas se passam de outro modo, pois essas mesmas coisas são valorizadas, qualificadas positivamente, de modo que se torna possível, sim, pensar a diferença, o movimento, as multiplicidades e aquilo que é da ordem do sensível. Aqui, pois, o ser se diz da diferença, se define por ela.  Todavia, o devir a diferença, a multiplicidade e o sensível parece terem se tornado ameaças ao pensamento (filosófico), que alimenta a pretensão de alcançar a verdade do ser, tendo dele um conhecimento verdadeiro. Com efeito, o devir, ou a diferença, se torna um obstáculo, uma barreira, um problema na caminhada do pensamento em direção à verdade. Esse é o problema de Platão: como fazer para tornar pensável o impensável (o não-ser)? Será possível pensar a diferença, isto é, aquilo que Parmênides considerava não-ser? Platão não consegue êxito em solucionar ou ultrapassar esse problema, mas Aristóteles, seu aluno, sim.  Mas, de que maneira ele o fez? Submetendo a diferença ao conceito de identidade. Assim, essa coisa maldita, esse incômodo, a diferença (o devir, as multiplicidades, o sensível etc.) pode até ser pensada, desde que se sujeite, isto é, se torne submissa à identidade (e, portanto, submissa ao mesmo, ao igual, ao semelhante, ao uno e à imobilidade). Em outras palavras, a identidade passa a ser o modelo (ideal, correto, transcendente), o exemplo, a referência perfeita para todas as coisas (para a multiplicidade).  Se a multiplicidade de coisas da realidade se parecer, se assemelhar, se tornar igual (portanto, se identificar) a isso que é considerado modelar, exemplar, perfeito, transcendente, ideal, então todas as coisas que perfazem essa multiplicidade serão  aceitas, acolhidas, reconhecidas, consideradas, atestadas, respeitadas e, por fim, incluídas. Vamos trazer isso para situações concretas que experimentamos em nosso cotidiano. Posso até conviver com a diferença/ o diferente (por exemplo, com um indivíduo que professa a fé islâmica; ou com um indivíduo que pertence ao que restou de algumas de nossas antigas nações indígenas; ou com um indivíduo que é “bissexual”; ou uma criança “autista”; ou um indivíduo \"louco\"; ou com um \"deficiente\" etc.); mas só o farei na medida em que esses mesmos indivíduos se assemelharem (identificarem) ao que considero como modelo, norma, referência exemplar, lembrando que estes são justamente “o” meu modelo, minha norma, minha referência.  Em suma, só reconheço e aceito o outro (como ser e como algo ou alguém que pode ser pensado, dito, acolhido e valorizado) se esse outro concordar em se parecer comigo, se ele vir a se identificar comigo, tornar-se igual a mim (pensar, sentir e agir da mesma maneira que eu, comportando-se de forma semelhante a mim, crendo nas mesmas coisas em que creio etc.). Pode-se considerar a possibilidade de que a resistência ao que é diferente ser interpretada como uma tentativa de proteger uma identidade já estabelecida, dominante e, portanto, familiar e confortável. Esta \"proteção\" muitas vezes agride as identidades (ou culturas) subjugadas. De fato, para defender minha identidade (que considero como verdadeira, melhor, exemplar, mais importante e, nesses termos, como devendo ser a identidade de referência, hegemônica, predominante) e para conservá-la, condiciono a aceitação e o reconhecimento do outro à identificação dele comigo, isto é, só aceito a diferença se ela se converter à minha identidade. O problema, aí, é que, em vez de dar lugar à diferença, eu a sufoco; já não há verdadeiro encontro com a diferença pura, selvagem, mas tão só imposição de uma unidimensionalidade, fazendo com que os outros se convertam em diferenças domesticadas e submissas. Abraços,  Prof. Sylvio Gadelha  "
        },
        {
            "ordem": 8,
            "forum_id": 8167,
            "texto": "O pensamento de Parmênides, baseado em unidade e permanência, não parece adequado para representar a sociedade atual com sua multiplicidade cultural ou qualquer sociedade em que existam indivíduos com pensamentos e culturas diferentes. Conforme o texto Diversidade ou Diferença, a construção de democracias baseadas na ideia de sociedade homogênea levou à exclusão de grupos sociais e conflitos. A diferença precisa ser considerada para a construção de uma sociedade justa. Segundo Heráclito, a luta dos contrários é harmonia e justiça. Temos um exemplo da efetividade da perspectiva de Heráclito."
        },
        {
            "ordem": 7,
            "forum_id": 8167,
            "texto": "Os seres humanos, a fim de alcançar um objetivo e compreender o meio que habitam, devem buscar entender a dinâmica das relações existentes neste meio e realizar ações que levem à meta desejada, compreendendo as consequências dessas ações. Sendo assim, o pensamento de Heráclito, baseado no mundo em mudança e na multiplicidade do ser, comparado ao pensamento de Parmênides, é mais eficiente para representar a interação dos seres humanos entre si e com o mundo e funcionar como uma ferramenta para a humanidade prosperar social e intelectualmente."
        },
        {
            "ordem": 6,
            "forum_id": 8167,
            "texto": "Sobre Heráclito e Parmênides: Para Heráclito, como vimos, o ser se diz da diferença, do devir (movimento) e da multiplicidade, ao passo que, para Parmênides, o ser se diz da identidade, da imobilidade e da unidade. Assim, para Parmênides, quando alguém pensa que as coisas mudam (tornam-se diferentes do que eram), isso na verdade não passa de uma ilusão, típica de quem se atém apenas às aparências das coisas (dóxa, opinião, senso comum). Aquele que busca a verdade (do Ser) sabe que, na realidade, em sua essência, o ser nunca muda, nunca se transforma, nunca devém outro, pois se isso acontecesse, ele deixaria de ser (igual a si mesmo) e se transformaria num não ser, e este não pode ser pensado nem dito. Portanto, não há o menor espaço para a diferença no pensamento de Parmênides. Abraços, Professor Sylvio Gadelha "
        },
        {
            "ordem": 5,
            "forum_id": 8167,
            "texto": "Sobre Heráclito II: o lógos e a metáfora do rio (poema do João Cabral de Mello Neto):  O importante é entender que o múltiplo não deriva do uno, como se primeiro existisse o uno e, depois, dele se originasse o múltiplo. O correto é perceber que o uno devém simultaneamente múltiplo, ou seja, que o uno (o \"discurso-rio\") é (ou, de preferência, torna-se) ao mesmo tempo uma multiplicidade de pequenos igarapés (\"fios d'água\"). Outra forma de dizer isso é: o discurso-rio (como unidade) corre ao mesmo tempo como uma variedade de pequenos igarapés (como multiplicidade). Outra coisa importante é entender que, mesmo nesses pequenos igarapés, riachos, córregos, ou poços d'água, o fluxo (movimento) d'água não pode cessar, pois o ser da natureza, em Heráclito, se diz da diferença, do devir (movimento) e da multiplicidade. Se por acaso temos a impressão de que neles a água está parada, isso não passa de uma ilusão que engana nossos sentidos. Não é o melhor exemplo, mas tudo se passa como se cada um de nós fosse uma personalidade (um \"Eu\", uma identidade) e, ao mesmo tempo, múltiplas personalidades (variedade de \"Eus\", de identidades), tudo ao mesmo tempo. Nietzsche, que era um grande admirador dos filósofos pré-socráticos, dizia: “Eu sou todos os nomes da História!”. Gilles Deleuze e Félix Guattari, por sua vez, falam que cada um de nós é, na verdade, um “agenciamento coletivo de enunciação” (ou seja, cada um é muitos). Abraços,  Prof. Sylvio Gadelha  "
        },
        {
            "ordem": 4,
            "forum_id": 8167,
            "texto": "Sobre Heráclito (o devir, a diferença, a multiplicidade) I: Um bom exemplo para nos aproximarmos da concepção de Heráclito sobre a diferença, o devir (movimento) e a multiplicidade, é a letra de \"O Quereres\", de Caetano Veloso, que faz parte do material didático da disciplina. Eu a sugeri justamente pelo espírito heraclitiano que a anima, pois o que ela enaltece é justamente a ideia do devir e a ideia da diferença. Mas, atenção, não se trata exatamente de “ser contra” (no sentido de fazer oposição) àquilo que as pessoas, ou o “sistema” esperam de nós, pois “ser contra” ainda é uma operação submetida ao conceito de identidade, isto é, submetida a uma lógica parmenidiana (que faz repetir o mesmo, o igual, o semelhante). Então, não se trata tanto de ser “contra A, ou contra B”, mas de devir outro (escapar, fugir, “vazar” – ativamente), ou seja, trata-se de tornar-se outra coisa, um terceiro elemento, estranho (porque diferente), que nem é A nem B. Onde queres que eu me comporte como sendo “isso”, eu escapo, resisto, fujo, tornando-me “aquilo”; onde queres que eu pense/exista “desse” modo, eu resisto, escapo, fujo, “vazo”, pensando/existindo “d’outro” modo. Essa é a fórmula poética encontrada por Caetano Veloso para ilustrar o embate entre a identidade e a diferença, embate na qual a primeira sempre procura subjugar a segunda. Saudações, Prof. Sylvio Gadelha "
        },
        {
            "ordem": 3,
            "forum_id": 8167,
            "texto": "O Quereres (Caetano Veloso) Onde queres revólver, sou coqueiro E onde queres dinheiro, sou paixão Onde queres descanso, sou desejo E onde sou só desejo, queres não E onde não queres nada, nada falta E onde voas bem alto, eu sou o chão E onde pisas o chão, minha alma salta E ganha liberdade na amplidão   Onde queres família, sou maluco E onde queres romântico, burguês Onde queres Leblon, sou Pernambuco E onde queres eunuco, garanhão Onde queres o sim e o não, talvez E onde vês, eu não vislumbro razão Onde o queres o lobo, eu sou o irmão E onde queres cowboy, eu sou chinês   Ah! Bruta flor do querer Ah! Bruta flor, bruta flor   Onde queres o ato, eu sou o espírito E onde queres ternura, eu sou tesão Onde queres o livre, decassílabo E onde buscas o anjo, sou mulher Onde queres prazer, sou o que dói E onde queres tortura, mansidão Onde queres um lar, revolução E onde queres bandido, sou herói   Eu queria querer-te amar o amor Construir-nos dulcíssima prisão Encontrar a mais justa adequação Tudo métrica e rima e nunca dor Mas a vida é real e é de viés E vê só que cilada o amor me armou Eu te quero (e não queres) como sou Não te quero (e não queres) como és   Ah! Bruta flor do querer Ah! Bruta flor, bruta flor   Onde queres comício, flipper-vídeo E onde queres romance, rock'n roll Onde queres a lua, eu sou o sol E onde a pura natura, o inseticídio Onde queres mistério, eu sou a luz E onde queres um canto, o mundo inteiro Onde queres quaresma, fevereiro E onde queres coqueiro, eu sou obus   O quereres estares sempre a fim Do que em mim é de mim tão desigual Faz-me querer-te bem, querer-te mal Bem a ti, mal ao quereres assim Infinitivamente pessoal E eu querendo querer-te sem ter fim E, querendo-te, aprender o total Do querer que há, e do que não há em mim "
        },
        {
            "ordem": 2,
            "forum_id": 8167,
            "texto": "Seguindo na proximidade da ordem dos textos, começarei meus comentários abordando aspectos relevantes das concepções de Heráclito e Parmênides sobre identidade e diferença. Abraços, Prof. Sylvio Gadelha "
        },
        {
            "ordem": 1,
            "forum_id": 8167,
            "texto": "Caríssimos (as), Sejam bem-vindos ao nosso fórum. Vamos direto ao esclarecimento às questões de vocês. Em primeiro lugar, sim TODOS OS TEXTOS INDICADOS PARA ESSE MÓDULO TÊM DE SER LIDOS. Depois, quanto à participação no fórum, a ideia é fazer com que as discussões travadas sejam dinâmicas e que nós, professores, possamos acompanhar com mais facilidade o fluxo dessa conversação, o que é mais difícil se as mensagens de vocês forem demasiado longas e pouco focadas nos conteúdos do material de apoio. Acho que o limite de cinco linhas para as postagens dificulta um pouco a expressão dos pontos de vista de vocês ( por exemplo, sobre tópicos considerados importantes nos textos, questões polêmicas, o significado de um ou outro conceito que despertou a atenção, concordâncias ou discordâncias com as apreciações feitas por colegas etc.), mas também acredito que, com um esforço para que sejam concisos e objetivos nas postagens, é perfeitamente possível realizar uma boa troca de informações e opiniões. Naturalmente, vocês não têm de concordar todos entre si, no todo, ou nas partes; às vezes, numa postagem, trata-se de estender e/ou complementar o que um colega disse; outras vezes, de acrescentar algo ou mesmo de discordar e problematizar o conteúdo de alguma postagem. O importante é que isso seja feito num clima de cordialidade e com educação. Como vocês perceberão, minhas mensagens serão um pouco mais longas, não só por intervenções e esclarecimentos considerados necessários, mas também para complementar e/ou aprofundar temas e problemas, situando melhor vocês em face de fatores e/ou questões julgados importantes.  Atenciosamente,  Prof. Sylvio Gadelha "
        },
        {
            "ordem": 0,
            "forum_id": 8167,
            "texto": "Caríssimas (os) alunas (os),  saudações a todas (os), Sou o professor Sylvio Gadelha, atuo na graduação e na Pós-Grad. em Educação da FACED-UFC e na Pós em Filosofia, (ICA-UFC); estarei com vocês a partir de 21/08, fazendo a moderação do fórum de nossa disciplina, intitulada “Diferença como qualidade do que é diferente”. Nosso fórum irá do dia 21/08 ao dia 08/09). Por favor, considerem as seguintes orientações, todas importantes a vocês. Em primeiro lugar, vocês já podem e devem começar a ler o material didático referente a esse módulo, “Diferença como qualidade do que é diferente”. Ele se ocupa de temas, tais como a relação entre identidade e diferença, diferença pura e diferença identitária, nacionalismos, questão do preconceito, processos de exclusão, ações afirmativas etc. Na verdade, ele fornecerá alguma base conceitual-filosófica para que vocês possam discutir, nesse mesmo módulo e nos outros, temas relacionados à interculturalidade, à nossa relação com a alteridade, aos movimentos minoritários, às políticas públicas, à educação, à meritocracia, à celebração da diversidade, ao preconceito, à sexualidade, aos processos de inclusão-exclusão etc. Essa experiência em EAD, eu a vejo com um misto de fascínio, descoberta e desafio. Com o andamento das atividades, espero que todos nós nos familiarizemos melhor com os processos de interação virtual, de modo a que nosso trabalho ganhe em ritmo e qualidade. De início, podemos ter algumas dificuldades, mas acredito que as superaremos juntos. Por outro lado, espero que nossa interação virtual seja regida pelo respeito, pela paciência, alegria e cuidado com o outro, signos de uma generosidade e de uma relação construtiva com a diferença, questão - aliás - que abordaremos em nosso trabalho conjunto. Por um pequeno problema, imprevisto, alguns textos abaixo relacionados só serão incluídos na plataforma nos próximos dias, mas nada impede que vocês já comecem a ler os que já estão disponíveis. Em princípio, os textos devem ser lidos na seguinte ordem: a)  Problema do SER e do DEVIR.pdf; b)  O LOGOS EM HERÁCLITO E O DEVIR EM DELEUZE.pdf; c) Leitura deleuziana de Platão.pdf; d) SER CRIANÇA OU DEVIR CRIANÇA: TRABALHANDO COM A DIFERENÇA.pdf; e) NACIONALISMO; f) VELHAS E NOVAS MINORIAS; g) Diversidade ou Diferença: revista cult.. h) Identidade, para que? i) Meritocracia_adriano senkevics j) O MODELO DA BOA SOCIEDADE NÃO É A MERITOCRACIA. l) MERITOCRACIA: O novo nome da exclusão.  OBSERVAÇÕES:   Leiam esse material, prestem atenção aos conceitos apresentados e, a partir de da data do início do fórum, vão postando seus comentários, tentando refletir sobre quais são as ideias preconcebidas que vocês têm acerca das noções de identidade e de diferença, assim como refletir sobre o modo como vocês costumam lidar com coisas, fenômenos e/ou pessoas que encarnam de algum modo o estranho, o diferente, a alteridade. Isso pode ser feito tanto no que se refere à vida cotidiana, quanto no que se refere a conflitos políticos, religiosos e/ou culturais. Se precisarem de ajuda, entrem em contato com a Profa. Fátima Souza, coordenadora geral da disciplina, ou comigo mesmo. Para que vocês tenham direito ao primeiro dos dois pontos possíveis, precisam postar pelo menos uma mensagem do dia 21/08 até o dia 31/08; para que tenham direito ao segundo ponto, por sua vez, precisam postar pelo menos uma mensagem do dia 01/09 ao dia 07/09. ATENÇÃO: As mensagens devem ter no máximo 5 linhas e conter argumentos substanciais relacionados aos temas e questões abordados no/pelo material didático, caso contrário, não serão consideradas nem computadas.  Cordial abraço, Prof. Sylvio Gadelha "
        },
        {
            "ordem": 3,
            "forum_id": 8165,
            "texto": "Olá, boa noite! Me chamo Alexsandra. Sou estudante do curso de Administração, na Feaac. A minha expectativa com a disciplina, além de ser uma experiência nova, visto que é minha primeira experiência com o ensino EaD, é a de conseguir ter uma visão mais ampla sobre as diferenças sociais. "
        },
        {
            "ordem": 2,
            "forum_id": 8165,
            "texto": "Olá, me chamo Pedro Vitor. Serei um dos tutores da disciplina e ajudarei no que for preciso para o bom andamento. Espero que façamos um bom trabalho juntos e contem comigo para o que precisarem. Um bom semestre para todos! P.s: Lembrando que importante colocar uma foto no perfil. Ela não pode ser de lado e também não poder haver outras pessoas além de você. "
        },
        {
            "ordem": 1,
            "forum_id": 8165,
            "texto": "  Olá, meu nome é Anny Suellen, sou do curso da Estatística no campus Fortaleza. Nunca tive experiência com disciplinas EAD, mas tenho grandes expectativas em questão de adquirir maior conhecimento acerca dos temas expostos, como também melhorar minha visão de mundo."
        },
        {
            "ordem": 0,
            "forum_id": 8165,
            "texto": "Olá a tod@s, bom dia! Sejam bem vindos a disciplina de Diferença e Enfrentamento Profissional nas Desigualdes Sociais. Meu nome é Fátima Souza. Sou a Professora responsável por esse fórum e além disso, sou responsável por coordenar a disciplina como um todo. Na disciplina, além de mim, existem  5 professores que irão acompanhá-los durante os demais fóruns. Antes de apresentar  a sistemática metodológica e organizacional da disciplina, gostaria de pedir a vocês que se apresentassem e informassem, alem do nome, o curso, a expectativa com relação a disciplina e se já teviveram alguma experiência  com a EaD. Aguardo por vocês! Abraço, Fátima   "
        }
    ]
}